
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100486"; */
"100486.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Összes sáv importálása"; ObjectID = "100487"; */
"100487.title" = "Összes sáv importálása";

/* Class = "NSMenuItem"; title = "Sztereóhoz keverés"; ObjectID = "100488"; */
"100488.title" = "Sztereóhoz keverés";

/* Class = "NSTextFieldCell"; title = "Hang:"; ObjectID = "100489"; */
"100489.title" = "Hang:";
